"HomeTitle" = "Домашняя страница";
"FilesTitle" = "Все файлы";
"PhotosTitle" = "Фото и Видео";
"MenuSearch" = "Поиск";
"MenuHome" = "Домашняя страница";
"MenuFav" = "Избранное";
"MenuFiles" = "Все файлы";
"MenuPhoto" = "Фото и Видео";
"MenuMusic" = "Музыка";
"MenuDoc" = "Документы";
"MenuLogout" = "Выйти";
"AddTypeMusicTitle" = "Добавить Музыку";
"AddTypeFolderTitle" = "Новая папка";
"AddTypePhotoTitle" = "Добавить Фото/Видео";
"AddTypeCameraTitle" = "Камера";
"AddTypeAlbumTitle" = "Добавить Альбом";
"MoreMenuSortTitle" = "Сортировать";
"MoreMenuSelectTitle" = "Выбрать";
"MoreMenuDetailFolderTitle" = "Детали папки";
"MoreMenuDetailFileTitle" = "Детали файла";
"MoreMenuDetailAlbumTitle" = "Детали альбома";
"MoreMenuDetailFileTitleImg" = "Детали фото";
"MoreMenuDetailFileTitleDoc" = "Детали документа";
"MoreMenuDetailFileTitleMusic" = "Детали музыки";
"MoreMenuDetailFileTitleVideo" = "Детали видео";
"MoreMenuShareTitle" = "Общая папка";
"MoreMenuShareTitleDoc" = "Поделиться документом";
"MoreMenuShareTitleImg" = "Поделиться фото";
"MoreMenuShareTitleVideo" = "Поделиться видео";
"MoreMenuShareTitleMusic" = "Поделиться музыкой";
"MoreMenuShareTitleOther" = "Поделиться файлом";
"MoreMenuShareTitleAlbum" = "Поделиться альбомом";
"MoreMenuFavTitle" = "Избранная папка";
"MoreMenuFavTitleDoc" = "Избранный документ";
"MoreMenuFavTitleImg" = "Избранное фото";
"MoreMenuFavTitleVideo" = "Избранное видео";
"MoreMenuFavTitleMusic" = "Избранная музыка";
"MoreMenuFavTitleOther" = "Избранный файл";
"MoreMenuUnfavTitle" = "Обычная папка";
"MoreMenuUnfavTitleDoc" = "Обычный документ";
"MoreMenuUnfavTitleImg" = "Обычное фото";
"MoreMenuUnfavTitleVideo" = "Обычное видео";
"MoreMenuUnfavTitleMusic" = "Обычная музыка";
"MoreMenuUnfavTitleOther" = "Обычный файл";
"MoreMenuDeleteTitle" = "Удалить папку";
"MoreMenuDeleteTitleDoc" = "Удалить документ";
"MoreMenuDeleteTitleImg" = "Удалить фото";
"MoreMenuDeleteTitleVideo" = "Удалить видео";
"MoreMenuDeleteTitleMusic" = "Удалить музыку";
"MoreMenuDeleteTitleOther" = "Удалить файл";
"MoreMenuDeleteTitleAlbum" = "Удалить альбом";
"MoreMenuDownloadImageTitle" = "Сохранить в фотопленку";
"FolderSubTitle" = "%d файла";
"FolderEmptyMessage" = "%@ пусто";
"FolderEmptySubMessage" = "Нажмите \"+\" , чтобы загрузить файлы из Вашего iPhone";
"FolderAddTitle" = "Название папки";
"FolderNamePlaceholder" = "Название папки";
"FileNamePlaceholder" = "Название файла";
"ButtonCreate" = "Создать";
"ButtonCancel" = "Удалить";
"NewFolderTitle" = "Новая папка";
"FolderAddProgressMessage" = "Создание папки";
"FolderAddSuccessMessage" = "Папка успешно создана";
"FolderAddFailMessage" = "Папка не создана";
"AddPhotosTitle" = "%d из %d";
"SelectAllCheckTitle" = "Выбрать все";
"UploadButtonTitle" = "Загрузить";
"PhotoListContentFooterTitle" = "%d фото, %d видео";
"AlbumsTitle" = "Альбомы";
"MusicsTitle" = "Моя музыка";
"UnavailablePreviewTitle" = "Невозможно открыть файл";
"UnavailablePreviewSubtitle" = "Этот файл не поддерживается";
"UploadingPlaceholder" = "Загрузка файла";
"UploadFinishedPlaceholder" = "Загрузка завершена";
"UploadFailedPlaceholder" = "Ошибка загрузки";
"PhotoHeaderPhotosButton" = "Все фото";
"PhotoHeaderAlbumsButton" = "Альбомы";
"AlbumCellSubtitle" = "%d фото, %d видео";
"AlbumCellSubtitlePhotosOnly" = "%d фото";
"AlbumCellSubtitleVideosOnly" = "%d видео";
"NoAlbumMessage" = "Нет альбома";
"NoAlbumSubmessage" = "Нажмите \"+\" , чтобы создать новый фотоальбом";
"NewAlbumTitle" = "Новый альбом";
"AlbumAddTitle" = "Название альбома";
"AlbumNamePlaceholder" = "Название альбома";
"ConfirmDeleteTitle" = "Подтвердите удаление";

/*Fuzzy*/
"ConfirmDeleteMessage" = "Удаление этого или какого-то другого из файлов приведет к удалению их из LifeBox. У Вас не будет доступа к файлам после их удаления.";
"ConfirmDeleteQuestion" = "Вы действительно хотите удалить?";
"MessageDontShowAgainCheck" = "Не показывать это уведомление снова";
"TitleNo" = "Нет";
"TitleYes" = "Да";
"FavAddProgressMessage" = "Добавление в Избранное";
"FavAddSuccessMessage" = "Успешно добавлено в Избранное";
"FavAddFailMessage" = "Ошибка добавления в Избранное";
"UnfavProgressMessage" = "Удаление из Избранного";
"UnfavSuccessMessage" = "Успешно удалено из Избранного";
"UnfavFailMessage" = "Ошибка удаления из Избранного";
"DeleteProgressMessage" = "Удаление файл(а)ов";
"DeleteSuccessMessage" = "Файл(ы) успешно удален(ы)";
"DeleteFailMessage" = "Ошибка удаления файл(а)ов";
"SortTitle" = "Сортировать по";
"ApplyTitle" = "Применить";
"SortTypeAlphaAscTitle" = "Имя (А-Я)";
"SortTypeAlphaDescTitle" = "Имя (Я-A)";
"SortTypeDateDescTitle" = "Дата (Последняя)";
"SortTypeDateAscTitle" = "Дата (Первая)";
"SortTypeSizeDescTitle" = "Размер файла (наибольший)";
"SortTypeSizeAscTitle" = "Размер файла (наименьший)";
"SelectFilesTitle" = "Выбрать файлы";
"FilesSelectedTitle" = "%d Выбранные файлы";
"SelectAlbumsTitle" = "Выбрать альбомы";
"AlbumsSelectedTitle" = "%d Выбранные альбомы";
"MoveProgressMessage" = "Перемещение файл(а)ов";
"MoveSuccessMessage" = "Файл(ы) успешно перемещен(ы)";
"MoveFailMessage" = "Ошибка перемещения файл(а)ов";
"MusicTitle" = "Музыка";
"DocTitle" = "Документы";
"ContactSyncTitle" = "Синхронизация контактов";
"MoveModalSubTitle" = "Выбрать папку, в которую сохранить";
"MoveModalSubTitleForAlbum" = "Выбрать альбом, в который сохранить";
"AlbumAddProgressMessage" = "Создание альбома";
"AlbumAddSuccessMessage" = "Альбом успешно создан";
"AlbumAddFailMessage" = "Ошибка создания альбома";
"DoneButtonTitle" = "Готово";
"ApplyButtonTitle" = "Применить";
"BackButtonTitle" = "Назад";
"FolderDetailTitle" = "Детали папки";
"FolderDetailSegmentTitle" = "Информация о папке";
"FolderDetailItems" = "Пункты";
"FolderDetailSize" = "Размер папки";
"FolderDetailModifyDate" = "Изменено";
"FileDetailTitle" = "Детали файла";
"FileDetailSegmentTitle" = "Информация о файле";
"FileDetailNameTitle" = "Название файла";
"FileDetailSize" = "Размер файла";
"FileDetailModifyDate" = "Изменено";
"RenameFolderProgressMessage" = "Изменение названия папки";
"RenameFolderSuccessMessage" = "Название папки успешно изменено";
"RenameFolderFailMessage" = "Ошибка изменения названия папки";
"RenameFileProgressMessage" = "Изменение названия файла";
"RenameFileSuccessMessage" = "Название файла успешно изменено";
"RenameFileFailMessage" = "Ошибка изменения названия файла";
"DeleteAlbumProgressMessage" = "Удаление альбома";
"DeleteAlbumSuccessMessage" = "Альбом успешно удален";
"DeleteAlbumFailMessage" = "Ошибка удаления альбома";
"AlbumMovePhotoProgressMessage" = "Перемещение фото";
"AlbumMovePhotoSuccessMessage" = "Фото успешно перемещены";
"AlbumMovePhotoFailMessage" = "Ошибка перемещения фото";
"AlbumDetailTitle" = "Детали альбома";
"AlbumDetailSegmentTitle" = "Информация об альбоме";
"AlbumDetailItems" = "Фото и Видео";
"AlbumDetailSize" = "Размер альбома";
"AlbumDetailModifyDate" = "Изменено";
"AlbumRenameProgressMessage" = "Изменение названия альбома";
"AlbumRenameSuccessMessage" = "Название альбома успешно изменено";
"AlbumRenameFailMessage" = "Ошибка изменения названия альбома";
"RecentActivitiesTitle" = "Последние действия";
"RecentActivityLinkerTitle" = "Последние действия";
"TodayTitle" = "Сегодня";
"YesterdayTitle" = "Вчера";
"RecentSectionDateFormat" = "ДД MM";
"SelfMoveError" = "Выберите другую папку, куда сохранить";
"SameMoveError" = "Выберите другую папку, куда сохранить";
"DownloadImageProgressMessage" = "Загрузка фото";
"DownloadImageSuccessMessage" = "Фото успешно сохранено в фотопленку";
"DownloadImageFailMessage" = "Ошибка сохранения фото в фотопленку";
"DownloadVideoProgressMessage" = "Загрузка видео";
"DownloadVideoSuccessMessage" = "Видео успешно сохранено в фотопленку";
"DownloadVideoFailMessage" = "Ошибка сохранения видео в фотопленку";
"SortTypeSongNameAscTitle" = "Название песни (A-Я)";
"SortTypeSongNameDescTitle" = "Название песни (Я-A)";
"SortTypeArtistAscTitle" = "Имя исполнителя (A-Я)";
"SortTypeArtistDescTitle" = "Имя исполнителя (Я-A)";
"SortTypeAlbumAscTitle" = "Название альбома (A-Я)";
"SortTypeAlbumDescTitle" = "Название альбома (Я-A)";
"HomeUsageTotalStorage" = "из %@";
"LastSyncFormat" = "Последняя загрузка: %@ назад";
"LastSyncFormatForWidget" = "Последняя загрузка: %@";
"GetMoreStorageButtonTitle" = "Получить больше хранилища";
"SongTitleFieldTitle" = "Название";
"ArtistFieldTitle" = "Исполнитель";
"AlbumFieldTitle" = "Альбом";
"TrackDetailSegmentTitle" = "Информация о треке";
"DurationTitle" = "Продолжительность";
"NoneTitle" = "Пусто";
"RecentActivitySingleFileFavorited" = "%d файл добавлен в Избранное";
"RecentActivityMultipleFilesFavorited" = "%d файлы добавлены в Избранное";
"RecentActivitySingleImageFavorited" = "%d фото добавлено в Избранное";
"RecentActivityMultipleImagesFavorited" = "%d фото добавлены в Избранное";
"RecentActivitySingleMusicFavorited" = "%d песня добавлена в Избранное";
"RecentActivityMultipleMusicsFavorited" = "%d песни добавлены в Избранное";
"RecentActivitySingleFolderFavorited" = "%d папка добавлена в Избранное";
"RecentActivityMultipleFoldersFavorited" = "%d папки добавлены в Избранное";
"RecentActivitySingleFolderAdded" = "%d папка создана";
"RecentActivityMultipleFoldersAdded" = "%d папки созданы";
"RecentActivitySingleImageAdded" = "%d фото загружено";
"RecentActivityMultipleImagesAdded" = "%d фото загружены";
"RecentActivitySingleFileAdded" = "%d файл загружен";
"RecentActivityMultipleFilesAdded" = "%d файлы загружены";
"RecentActivitySingleMusicAdded" = "%d песня загружена";
"RecentActivityMultipleMusicsAdded" = "%d песни загружены";
"RecentActivitySingleFolderMoved" = "%d папка перемещена";
"RecentActivityMultipleFoldersMoved" = "%d папки перемещены";
"RecentActivitySingleImageMoved" = "%d фото перемещено";
"RecentActivityMultipleImagesMoved" = "%d фото перемещены";
"RecentActivitySingleFileMoved" = "%d файл перемещен";
"RecentActivityMultipleFilesMoved" = "%d файлы перемещены";
"RecentActivitySingleMusicMoved" = "%d песня перемещена";
"RecentActivityMultipleMusicsMoved" = "%d песни перемещены";
"RecentActivitySingleImageMovedToAlbum" = "%d фото перемещено в альбом %@";
"RecentActivityMultipleImagesMovedToAlbum" = "%d фото перемещено в альбом %@";
"RecentActivitySingleFolderRenamed" = "%d название папки изменено";
"RecentActivityMultipleFoldersRenamed" = "%d названия папок изменены";
"RecentActivitySingleImageRenamed" = "%d название фото изменено";
"RecentActivityMultipleImagesRenamed" = "%d названия фото изменены";
"RecentActivitySingleFileRenamed" = "%d название файла изменено";
"RecentActivityMultipleFilesRenamed" = "%d названия файлов изменены";
"RecentActivitySingleMusicRenamed" = "%d название песни изменено";
"RecentActivityMultipleMusicsRenamed" = "%d названия песен изменены";
"RecentActivitySingleFolderDeleted" = "%d папка удалена";
"RecentActivityMultipleFoldersDeleted" = "%d папки удалены";
"RecentActivitySingleImageDeleted" = "%d фото удалено";
"RecentActivityMultipleImagesDeleted" = "%d фото удалены";
"RecentActivitySingleFileDeleted" = "%d файл удален";
"RecentActivityMultipleFilesDeleted" = "%d файлы удалены";
"RecentActivitySingleMusicDeleted" = "%d песня удалена";
"RecentActivityMultipleMusicsDeleted" = "%d песни удалены";
"Day" = "день";
"Days" = "дни";
"Hour" = "час";
"Hours" = "часы";
"Minute" = "мин";
"Minutes" = "мин";
"Second" = "сек";
"Seconds" = "сек";
"None" = "Пусто";

/*Fuzzy*/
"AppTitleRef" = "LifeBox";

/*Fuzzy*/
"AppPreLoginInfo" = "Сохраняйте Ваши фото, музыку, документы и контакты в безопасности с LifeBox. Редактируйте файлы прямо с Вашего телефона или компьютера.";
"Login" = "Войти";
"SignIn" = "Войти";
"Continue" = "Продолжить";

/*Fuzzy*/
"PostLoginSyncInfo" = "Загружайте Ваши фото в LifeBox автоматически.";

/*Fuzzy*/
"PostLoginImgPrefInfo" = "Автоматически сохраняйте Ваши фото из Вашего iPhone в LifeBox";

/*Fuzzy*/
"PostLoginContactPrefInfo" = "Автоматически сохраняйте Ваши контакты из телефона и из социальных сетей в LifeBox";
"PostLoginSyncPrefTitle" = "Выбрать опцию";
"PostLoginRoamingTitle" = "Роуминг";
"PostLoginRoamingDesc" = "Автозагрузка во время нахождения зарубежом";
"MsisdnPlaceholder" = "Ввести номер телефона";
"PasswordPlaceholder" = "Пароль";
"MsisdnTitle" = "Номер телефона";
"PasswordTitle" = "Пароль";
"MsisdnFormatErrorMessage" = "Пожалуйста, проверьте номер телефона";
"PassFormatErrorMessage" = "Пожалуйста, введите Ваш пароль";
"LoginError" = "Ошибка входа. Пожалуйста, проверьте номер телефона и пароль";

/*Fuzzy*/
"RememberMe" = "Запомнить";
"PassSmsTitle" = "Чтобы получить пароль";
"FavouritesTitle" = "Избранное";

/*Fuzzy*/
"ConnectionErrorWarning" = "Произошла ошибка соединения. Пожалуйста, проверьте Интернет соединение.";
"NoFavouriteFound" = "Нет избранных файлов.";
"Auto" = "Авто";
"On" = "Включено";
"Off" = "Выключено";
"SettingsTitle" = "Настройки";
"EditProfilePicture" = "Редактировать главное фото";
"Camera" = "Камера";
"Upload" = "Загрузить";
"Remove" = "Удалить";
"Memory" = "Память";
"Packages" = "Пакеты";
"StorageUsageInfo" = "%@%% из %@";
"CurrentPackageTitle" = "Текущая подписка";
"SubscriptionInfo" = "%@ (%gGB) %g грн/месяц";
"CancelSubscription" = "Отменить подписку";
"CancelSubscriptionInfo" = "Вы можете отправить СМС на номер 8080 с текстом \"%@ VYKL\", чтобы отключить пакет.";
"UpgradeOptionsTitle" = "Изменить пакет";
"Month" = "Месяц";
"ActivateOfferSuccess" = "Ваш запрос получен. Вы будете проинформированы по СМС, когда Ваш пакет будет активирован.";
"ActivateOfferApprove" = "Вы действительно хотите изменить Ваш пакет?";
"AutomaticSynchronization" = "Автозагрузка";
"Photos&Videos" = "Фото";

/*Fuzzy*/
"Photos&VideosAutoInfo" = "Ваши фото и видео доступны в приложении. Вы можете загружать вручную.\n\n(Нажмите \"+\" , чтоб загрузить фото и видео из альбома на вашем iPhone.)\n\nАвтозагрузка доступна, Ваши фото и видео с фотопленки будут автоматически сохранены в LifeBox.";

/*Fuzzy*/
"Photos&VideosInfo" = "Включите, чтобы загрузить Ваши фото в LifeBox автоматически.";

/*Fuzzy*/
"Photos&VideosOnInfo" = "Ваши фото и видео доступны в приложении. Вы можете загрузить вручную.\n\n(Нажмите \"+\", чтоб загрузить фото и видео из альбома на Вашем iPhone.)";

/*Fuzzy*/
"Photos&VideosOffInfo" = "Ваши фото и видео недоступны в приложении. Вы не можете загружать ничего нового.";
"Music" = "Музыка";

/*Fuzzy*/
"MusicOnInfo" = "Ваша музыка доступна в приложении. Вы можете загружать вручную.\n\n(Нажмите \"+\", чтоб загружать треки из вашей iTunes библиотеки на Вашем iPhone.)";

/*Fuzzy*/
"MusicOffInfo" = "Ваша музыка недоступна в приложении. Вы не можете загружать ничего нового.";
"Documents" = "Документы";

/*Fuzzy*/
"DocumentsOnInfo" = "Ваши документы доступны в приложении. Вы можете загружать новые документы выбрав \"Открыть в LifeBox\" из других приложений, например из Почты.";

/*Fuzzy*/
"DocumentsOffInfo" = "Ваши документы недоступны в приложении. Вы не можете загружать ничего нового.";
"Contacts" = "Контакты";

/*Fuzzy*/
"ContactsInfo" = "Включите, чтобы автоматически синхронизировать ваши контакты с LifeBox.";

/*Fuzzy*/
"ContactsAutoInfo" = "Ваши контакты будут автоматически сохранены  в LifeBox, когда Вы откроете приложение.";
"ContactsOffInfo" = "Ваши контакты не будут сохранены в LifeBox";
"ContactsAutoDescriptionHeader" = "%d Контакты не синхронизированы";

/*Fuzzy*/
"ContactsAutoDescriptionBody" = "Facebook, Twitter контакты и контакты Почты не могут быть сохранены в LifeBox.";

/*Fuzzy*/
"ContactsOnInfo" = "Ваши контакты будут автоматически сохранены в LifeBox, когда Вы откроете приложение.";
"ContactsOnDescriptionHeader" = "%d Контакты не синхронизированы";

/*Fuzzy*/
"ContactsOnDescriptionBody" = "Facebook, Twitter контакты и контакты Почты не могут быть сохранены в LifeBox.";
"PhoneContacts" = "Контакты телефона";
"SynchronizationPreferencesTitle" = "Загрузить предпочтения";
"AutoSynchronization" = "Автозагрузка";
"Wifi3G" = "Wifi + 3G + 4.5G";
"Wifi" = "Wifi";
"DataRoaming" = "Роуминг";
"ConnectedDevices" = "Объединенные устройства";
"ConnectedDevicesTitle" = "%d Объединенные устройства";
"ConnectedDevicesInfo" = "Управлять всеми объединенными устройствами с Вашего компьютера.";
"Notifications" = "Уведомления";
"Anytime" = "В любое время";
"OnceADay" = "Один раз в день";
"OnceAWeek" = "Один раз в неделю";
"OnceAMonth" = "Один раз в месяц";
"Never" = "Никогда";
"NotificationsInfo" = "Установить, как часто мы можем отправлять напоминания о синхронизации Вашего устройства с LifeBox.";
"FAQ" = "Вопросы и ответы";
"VideoHelpGuides" = "Гид видеопомощи";
"Troubleshooting" = "Выявление неисправностей";

/*Fuzzy*/
"AboutAkilliDepo" = "О LifeBox";
"SupportWebsite" = "Поддержка веб-сайта";
"SearchTitle" = "Поиск";
"Clear" = "Очистить";
"RecentSearchesHeader" = "Последние запросы";
"NoSearchResultFound" = "Нет результатов по Вашим запросам.";
"ShowMore" = "Показать больше...";
"AllFilesHeader" = "Все файлы (%d)";
"PhotosVideosHeader" = "Фото и Видео (%d)";
"MusicHeader" = "Музыка (%d)";
"DocumentsHeader" = "Документы (%d)";
"AllSearchResultsHeader" = "Все результаты поиска (%d)";
"AutoSyncTitle" = "Автозагрузка";
"SyncPhotoVideoTitle" = "Синхронизация фото";
"SyncContactsTitle" = "Синхронизация контактов";
"DataRoamingTitle" = "Роуминг";
"DataRoamingSubTitle" = "Автозагрузка во время пребывания зарубежом";
"ALAssetsAccessError" = "Произошла ошибка во время доступа к фото. Пожалуйста, проверьте настройки.";
"RecentActivityMultipleImagesCopied" = "%d фото скопировано";
"RecentActivityMultipleFoldersCopied" = "%d папки скопированы";
"RecentActivityMultipleMusicsCopied" = "%d песни скопированы";
"RecentActivityMultipleFilesCopied" = "%d файлы скопированы";
"RecentActivitySingleImageCopied" = "%d фото скопировано";
"RecentActivitySingleFolderCopied" = "%d папка скопирована";
"RecentActivitySingleFileCopied" = "%d файл скопирован";
"RecentActivitySingleMusicCopied" = "%d музыка скопирована";
"RecentActivityMultipleImagesUpdated" = "%d фото обновлены";
"RecentActivityMultipleFoldersUpdated" = "%d папки обновлены";
"RecentActivityMultipleMusicsUpdated" = "%d песни обновлены";
"RecentActivityMultipleFilesUpdated" = "%d файлы обновлены";
"RecentActivitySingleImageUpdated" = "%d фото обновлено";
"RecentActivitySingleFolderUpdated" = "%d папка обновлена";
"RecentActivitySingleFileUpdated" = "%d файл обновлен";
"RecentActivitySingleMusicUpdated" = "%d песня обновлена";
"HowTo" = "Как";
"Warning" = "Предупреждение";
"SubmitButtonTitle" = "OK";
"MigrationTitle" = "Установка LifeBox";

/*Fuzzy*/
"MigrationSubTitle" = "Идет установка LifeBox...";
"AcceptTerms" = "Я принимаю положения и условия.";
"AcceptTermsWarning" = "Вы должны принять условия.";
"QuotaExceedMessage" = "Размер пакета превышен";
"QuotaExceedMessageShort" = "Размер пакета превышен";
"LoginRequiredMessage" = "Введите логин";
"MenuContactSync" = "Синхронизация контактов";
"ContactSyncFlagTitle" = "Автосинхронизация";
"ContactLastSyncDateTitle" = "Последняя дата синхронизации: %@";
"ContactLastSyncDetailTitle" = "Детали последней синхронизации";
"ContactLastSyncDetailClientTitle" = "Клиент";
"ContactLastSyncDetailServerTitle" = "Сервер";
"ContactLastSyncDetailUpdateTitle" = "Обновлено";
"ContactLastSyncDetailNewTitle" = "Новый";
"ContactLastSyncDetailDeleteTitle" = "Удалено";
"ManualSyncTitle" = "Начало синхронизации";
"ManualSyncTitleOnSync" = "Идет процесс синхронизации...";
"AddressBookGrantError" = "Расширьте доступ на книгу контактов";
"ContactSyncApiError" = "Произошла ошибка во время синхронизации контактов";
"ContactSyncNetworkError" = "Произошла ошибка во время синхронизации контактов";
"ContactSyncGeneralError" = "Произошла ошибка во время синхронизации контактов";
"PreLoginInfo1" = "Ваши фото всегда с Вами и в безопасности.";

/*Fuzzy*/
"PreLoginInfo2" = "Сохраняйте больше фото и видео с дополнительной памятью в LifeBox.";

/*Fuzzy*/
"PreLoginInfo3" = "Постоянный доступ к Вашим фото и видео с компьютера, телефона или планшета.";
"PreLoginInfo4" = "Легко отправляйте фото и другие файлы Вашим друзьям.";

/*Fuzzy*/
"PreLoginInfo5" = "LifeBox сохраняет Ваши файлы в безопасности, только у Вас есть к ним доступ.";

/*Fuzzy*/
"PreLoginTitle1" = "LifeBox";
"PreLoginTitle2" = "Увеличьте объем памяти";
"PreLoginTitle3" = "Доступ к Вашим файлам отовсюду";
"PreLoginTitle4" = "Легко делитесь";
"PreLoginTitle5" = "Все в безопасности";
"StartUsingTitle" = "Начать";
"EmptyMusicTitle" = "Нет еще музыки";
"EmptyDocumentsTitle" = "Нет еще документов";
"EmptyPhotosVideosTitle" = "Нет еще фото и видео";
"EmptyPhotosVideosDescription" = "Нажмите \"+\" , чтобы загрузить фото и видео с Вашего iPhone";
"EmptyAlbumsTitle" = "Нет еще альбомов";
"EmptyAlbumsDescription" = "Нажмите \"+\", чтоб создать альбом";
"Welcome" = "Добро пожаловать!";
"Error" = "Ошибка";
"Info" = "Информация";
"OK" = "OK";
"Approve" = "Подтвердить";
"PackageSubscriptionQuotaErrorMessage" = "Размер пакета превышен. Пакет не может быть изменен.";
"ShareTitle" = "Поделиться";
"MoveTitle" = "Переместить";
"MoveToAlbum" = "Переместить в альбом";
"MovedAlbumTitle" = "Альбом, в который добавить";
"PhotosAddedToAlbum" = "Фото добавлены в альбом.";

/*Fuzzy*/
"ContactBackupInfo" = "Вы можете сберегать Ваши контакты в LifeBox";

/*Fuzzy*/
"ContactRestoreInfo" = "Вы можете восстановить Ваши контакты в телефоне";

/*Fuzzy*/
"ContactBackupButtonTitle" = "Сохранение контактов";
"ContactRestoreButtonTitle" = "Восстановление контактов";

/*Fuzzy*/
"ContactResultBackupSectionTitle" = "В LifeBox";
"ContactResultRestoreSectionTitle" = "На мой телефон";
"AutoSyncStatusInfo" = "Загрузка (%d/%d%@)";
"UploadingPhoto" = "Загрузка фото";
"UploadingPhotoCompleteStatus" = "%d%% завершено";
"UploadingPhotoFinishedSuccessfully" = "Фото успешно загружено";
"UploadingPhotoFinishedWithError" = "Ошибка во время загрузки фото";
"LocalNotificationManualUploadsFinished" = "Загрузка завершена. Вы можете удалить эти файлы с телефона.";

/*Fuzzy*/
"LocalNotificationAutoUploadsFinished" = "Ваши фото загружены. Хотите их просмотреть?";

/*Fuzzy*/
"LocationNotEnabled" = "Услуга локации недоступна.";
"PurchasingViewInfo" = "*CHARGE WILL BE REFLECTED TO YOUR NEXT INVOICE";
"PurchasingViewSuccessInfo" = "Подключение Вашего нового пакета может занять некоторое время. Вы получите СМС, когда подключение будет завершено.";
"PurchasingViewSuccessInfoIAP" = "Ваш пакет будет активирован в ближайшее время";
"SuccessPurchased" = "Пакет успешно активирован";
"SuccessPurchasedIAP" = "Ваш пакет будет активирован в ближайшее время";
"PurchaseFailure" = "Ошибка активации";
"TryAgain" = "Попробуйте снова";
"ErrorPurchasingFailure" = "Ошибка активации пакета";
"MONTHLY" = "Ежемесячно";
"YEARLY" = "Ежегодно";
"SubscriptionLongInfo" = "Чтобы отключить пакет, отправьте СМС на 8080 с текстом \"IPTAL %@\"";
"SubscriptionFree" = "Бесплатно";
"PurchasePackage" = "Покупка";
"ItemTitle" = "файл";
"ItemsTitle" = "файла";

/*Fuzzy*/
"NoConnErrorMessage" = "Пожалуйста, проверьте Ваше Интернет соединение.";
"VideoPlayErrorTitle" = "Ошибка воспроизведения видео";
"VideoPlayErrorDescription" = "Этот тип видео не может воспроизводиться. Пожалуйста, попробуйте другое видео.";
"VideoLoadErrorTitle" = "Ошибка загрузки видео";
"VideoLoadErrorDescription" = "Видео не может быть загружено. Пожалуйста, попробуйте другое видео.";
"OnKatDepoSubTitle" = "Больше хранилища";
"OnKatDepoExplain" = "Сберегайте больше фото и видео в увеличенном хранилище.";
"Okay" = "Ok";
"Ten" = "10x";
"UploadError" = "Произошла ошибка во время загрузки файла";
"UploadSuccess" = "Загрузка успешно завершена";
"UploadInProgress" = "Загрузка...";
"ExtLoginRequiredMessage" = "Вы не вошли в приложение.";
"PrintTitle" = "Печатать";
"MoveModalSubTitleForAlbumNew" = "Альбом, в который добавить";
"AddToAlbumTitle" = "Добавить в альбом";
"MoveSuccessMessageNew" = "Фото добавлены в альбом";

/*Fuzzy*/
"WelcomePackage1GB" = " Вы можете использовать 1ГБ хранилища бесплатно!";
"PlatinPackage500GBTitle" = "Вы можете использовать 500ГБ хранилища бесплатно!";

/*Fuzzy*/
"PlatinPackage500GB" = " Вы можете использовать 500ГБ хранилища бесплатно!";

/*Fuzzy*/
"TurkcellPhone5GB" = " Telefonumu iyi ki Turkcell’den almışım demek için bir neden daha Akıllı Depo’dan 5 GB ek hafıza hediye";
"StorageOver80Title" = "Вы использовали 80% Вашего хранилища!";
"StorageOver80" = " Пожалуйста, выберите опцию с большим объемом пакета.";
"StorageOver90Title" = "Вы использовали 90% Вашего хранилища!";
"StorageOver90" = " Пожалуйста, выберите опцию с большим объемом пакета.";

/*Fuzzy*/
"StorageFull100Title" = "Вы использовали весь пакет LifeBox!";
"StorageFull100" = " Пожалуйста, выберите опцию с большим объемом пакета.";
"NewVersionNewFeaturesTitle" = " Мы обновили версию LifeBox для Вас!";

/*Fuzzy*/
"NewVersionNewFeatures" = "Больше возможностей с новой версией LifeBox.";
"CancelButtonTittle" = "Отменить";
"MoreStorageButtonTitle" = "Больше хранилища";
"CloseTitle" = "Закрыть";
"PrintBackTitle" = "Назад в Мои Фото";
"CropAndShareTitle" = "Копировать";
"EmailTitle" = "Электронный адрес";
"PasswordRepeatTitle" = "Повторение пароля";
"EmailPlaceholder" = "Электронный адрес";
"PasswordRepeatPlaceholder" = "Повторение пароля";
"SignUp" = "Зарегистрироваться";
"EmailFormatErrorMessage" = "Пожалуйста, предоставьте верный электронный адрес";
"PassMismatchErrorMessage" = "Поле пароля не отвечает";
"PassRepeatFormatErrorMessage" = "Пожалуйста, введите пароль повторно";
"EMAIL_FIELD_IS_INVALID" = "Неверный электронный адрес";
"EMAIL_IS_ALREADY_EXIST" = "Электронный адрес уже используется";
"VERIFY_EXISTING_EMAIL" = "Электронный адрес ожидает подтверждения. Аккаунт будет доступен после подтверждения.";
"PHONE_NUMBER_IS_INVALID" = "Неверный номер телефона";
"PHONE_NUMBER_IS_ALREADY_EXIST" = "Номер телефона уже используется";

/*Fuzzy*/
"SignUpButtonTitle" = "Регистрация";
"ForgotPassButton" = "Забыли пароль?";
"OTPTopInfo" = "Проверьте номер телефона";
"OTPSubInfo" = "Введите код проверки";
"ResendButton" = "Отправить снова";
"EmailTopInfo" = "Проверьте Ваш электронный адрес";
"EmailSubInfo" = "Перейдите по ссылке, которая Вам была отправлена по электронной почте на Ваш адрес %@";
"AlmostThere" = "Почти";
"EmailFieldRegistrationInfo" = "Пожалуйста, укажите Ваш электронный адрес";
"IAPProductReadError" = "Ошибка во время проверки услуги";
"RenewalDate" = "Дата обновления";
"MonthlyShort" = "Месяц";
"YearlyShort" = "Год";
"CaptchaPlaceholder" = "Введите код проверки";
"CaptchaFieldErrorMessage" = "Пожалуйста, введите код проверки";
"InvalidCaptchaErrorMessage" = "Ошибка кода проверки";
"ForgotPassTitle" = "Забыли пароль";
"PassSentToEmail" = "Пароль отправлен на Ваш электронный адрес";

/*Fuzzy*/
"EmailError2222" = "Вы можете восстановить пароль, отправив СМС на 2222";
"CaptchaRequiredErrorMessage" = "Введите код проверки";
"SignupSuccess" = "Вход успешно выполнен";
"OTPExpired" = "Время действия кода проверки истекло";
"OTPInvalid" = "Неверный код проверки";
"RefCodeInvalid" = "Неверная ссылка";
"InvalidSignupSession" = "Время входа истекло.";
"OTPWaitingForTimeoutPeriod" = "Время действия кода безопасности еще не истекло. Пожалуйста, подождите, пока срок его действия закончится";
"OTPTooManyRequests" = "Код безопасности заблокирован. Пожалуйста, отправьте запрос на новый код.";
"IAPProductNotFound" = "Услуга не найдена";
"EmailEmpty" = "Вы хотите обновить Ваш электронный адрес в системе?";
"MsisdnEmpty" = "Ваш номер телефона не зарегистрирован";
"EmailNotVerified" = "Пожалуйста, проверьте Ваш электронный адрес";
"EmailNotVerifiedError" = "Пожалуйста, перейдите по ссылке, отправленной на Ваш электронный адрес, для активации учетной записи.";
"TitleLater" = "Позже";
"EmailAlreadyExist" = "Этот электронный адрес уже зарегистрирован. Пожалуйста, введите другой электронный адрес.";
"EmailInvalid" = "Электронный адрес неверный";
"PASSWORD_LENGTH_IS_BELOW_LIMIT" = "Недостаточно символов в Вашем пароле. Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"PASSWORD_LENGTH_EXCEEDED" = "В Вашем пароле слишком много символов. Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"CONSECUTIVE_NUMBERS" = "Ваш пароль состоит из последовательных букв и цифр. Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"WAITING_FOR_TIMEOUT_PERIOD" = "Вы превысили допустимое количество проверок. Пожалуйста, попробуйте позже.";
"SEQUENTIAL_CHARACTERS" = "Ваш пароль состоит из последовательных букв и цифр. Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"SAME_CHARACTERS" = "Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"INVALID_PASSWORD" = "Пожалуйста, введите пароль из непоследовательных букв и цифр, минимум 6 максимум 16 символов.";
"MsisdnEmailTitle" = "Номер телефона или электронный адрес";
"MsisdnEmailPlaceholder" = "Номер телефона или электронный адрес";
"MsisdnEmailFormatErrorMessage" = "Пожалуйста, проверьте номер телефона/электронный адрес";
"LocForAutoSyncError" = "Для успешной синхронизации услуга геолокации должна быть включена";
"AssetForAutoSyncError" = "Для успешной автосинхронизации разрешите доступ к фото библиотеке";
"EmailEntry" = "Введите электронный адрес";
"PERIOD_7_DAYS" = "7 дней";
"PERIOD_MONTH" = "Ежемесячно";
"PERIOD_2_MONTHS" = "2 месяца";
"PERIOD_3_MONTHS" = "3 месяца";
"PERIOD_6_MONTHS" = "6 месяцев";
"PERIOD_9_MONTHS" = "9 месяцев";
"PERIOD_YEAR" = "Ежегодно";
"PERIOD_7_DAYS_SHORT" = "7 дней";
"PERIOD_MONTH_SHORT" = "Месяц";
"PERIOD_2_MONTHS_SHORT" = "2 месяца";
"PERIOD_3_MONTHS_SHORT" = "3 месяца";
"PERIOD_6_MONTHS_SHORT" = "6 месяцев";
"PERIOD_9_MONTHS_SHORT" = "9 месяцев";
"PERIOD_YEAR_SHORT" = "Ежегодно";

/*Fuzzy*/
"TermsButtonTitle" = "Я ПРИНИМАЮ УСЛОВИЯ И ПОЛОЖЕНИЯ";
"TermsTitle" = "Условия и положения";

/*Fuzzy*/
"EmailNotFound" = "Этот электронный адрес не зарегистрирован. Пожалуйста, попробуйте еще раз.";
"IAPRestoreError" = "Вы уже активировали этот пакет";
"INVALID_SUBSCRIPTION" = "Произошла ошибка активации.";
"TEMPORARY_ERROR" = "Произошла ошибка по трехническим причинам.";
"ALREADY_SUBSCRIBED_FOR_AN_ACCOUNT" = "Этот пакет уже активирован.";
"CancelSubscriptionInfoApple" = "Вы можете отключить пакет в iTunes";
"CancelSubscriptionInfoGoogle" = "Вы можете отключить пакет в GooglePlay";
"TOO_MANY_REQUESTS" = "Вы превысили допустимое количество ввода кода проверки для этого номера. Пожалуйста, попробуйте позже.";
"TOO_MANY_INVALID_ATTEMPTS" = "Вы превысили допустимое количество ввода кода проверки. Пожалуйста, отправьте запрос на новый код.";
"CannotChangeEmail" = "Вы не можете изменить электронный адрес";
"LdapLockedError" = "Вы превысили допустимое количество попыток. Пожалуйста, попробуйте через 1 час.";
"WelcomePackageName" = "Приветственный пакет (%@)";
"MsisdnEntry" = "Введите номер телефона";

/*Fuzzy*/
"WelcomePageSubMessage" = "Храните фото незабываемых моментов в LifeBox, легко делитесь с друзьями!";
"PasswordSettingsTitle" = "Пароль";
"PasswordChangeTitle" = "Изменить пароль";

/*Fuzzy*/
"EmailConfirmUpdate" = "Обновить";
"EmailConfirmContinue" = "Подтвердить";
"EmailConfirmMessage" = "Завершение регистрации %@. На Ваш e-mail будет отправлено подтверждение.";
"CAN_NOT_CHANGE_MSISDN" = "Вы не можете изменить данные номера телефона.";
"ChangeGsmNumber" = "Изменить номер телефона";
"OldPhoneLabel" = "Предыдущий номер";
"NewPhoneLabel" = "Новый номер";
"ChangePhoneButton" = "Изменить номер";
"ChangePhoneTitle" = "Изменить номер";
"NewPass" = "Новый пароль";
"NewPassAgain" = "Повторить новый пароль";
"ChangePassButton" = "Изменить пароль";
"MsisdnUpdateSuccess" = "Номер телефона успешно изменен";

/*Fuzzy*/
"AddTypeFromDepoTitle" = "Добавить из LifeBox";

/*Fuzzy*/
"AddTypeDepoPhotoTitle" = "Добавить из LifeBox";

/*Fuzzy*/
"PackageFullMaessage" = "Вы достигли предела памяти LifeBox. Ознакомьтесь с пакетами с большим объемом.";

/*Fuzzy*/
"PortinInfoMessage" = "Ознакомьтесь с преимуществами пакетов для абонентов lifecell!";
"DontShowAgainMessage" = "Больше не показывать";
"AddTypeDepoMusicTitle" = "Добавить музыку";
"AddTypeDepoDocumentTitle" = "Добавить документ";
"AddTypeDepoPhotoFavTitle" = "Добавить фото/видео";
"MenuCellograph" = "Распечатать фото";
"MenuHelp" = "Помощь";
"MenuReachUs" = "Связаться с нами";
"ReachUsTitle" = "Связаться с нами";
"ReachUsInfo" = "Сообщите нам, если у вас есть предложения или жалобы:";
"Suggestion" = "Предложение";
"Complaint" = "Жалоба";
"ReachUsPlaceholder" = "Напишите ваше предложение или жалобу здесь...";
"SendButton" = "Отправить";
"RateButton" = "Оценить приложение";
"MessageSentSuccessfully" = "Ваше сообщение успешно отправлено.";
"FeedbackTypeComplaint" = "Жалоба";
"FeedbackTypeSuggestion" = "Предложение";
"FeedbackPlaceholder" = "Напишите нам ваше предложение или жалобу здесь";

/*Fuzzy*/
"ExportFromDropbox" = "Экспорт из DropBox";
"Export" = "Экспорт";
"FeedbackChoiceError" = "Пожалуйста, выберите категорию обратной связи";
"FeedbackTextError" = "Пожалуйста, напишите ваше сообщение";
"CancelSubscriptionInfoLifecell" = "";
"DropboxFailedResult" = "Размер файла неверный";
"DropboxSuccessResult" = "Размер файла верный";
"DropboxSkippedResult" = "Пропущенное количество файлов";

/*Fuzzy*/
"DropboxExportStatus" = "Статус последнего экспорта";

/*Fuzzy*/
"DropboxLastExportDate" = "Дата последнего экспорта";
"DropboxAccessError" = "Произошла ошибка доступа к вашему аккаунту в DropBox";
"LogoutConfirmMessage" = "Вы уверены, что хотите выйти из приложения?";
"ImageGroupTypeInProgress" = "Процесс загрузки";

/*Fuzzy*/
"SuggestionSubject" = "Предложение для Lifebox";

/*Fuzzy*/
"ComplaintSubject" = "Жалоба о LifeBox";
"MailWarning" = "Пожалуйста, не удаляйте сообщение ниже. Это информация для отправки уведомления о проблеме.";
"NoEmailAccountError" = "За вашим устройством не закреплен электронный адрес";
"UploadCountLimitError" = "Вы можете одновременно загрузить максимум 100 фото";
"EmailUpdate" = "Обновление электронного адреса";
"EmailUpdateConfirmMessage" = "Ваш электронный адрес будет изменен на %@. Этот новый адрес будет использован для подтверждения и уведомлений.";
"TakePhoto" = "Сделать фото";
"ChooseFromLibrary" = "Выбрать из библиотеки";
"ProfilePhotoUploadSuccess" = "Ваше фото профиля успешно обновлено.";
"MenuPromo" = "Промо";
"PromoEarning" = "";

/*Fuzzy*/
"PromotionTopTitle" = "Специальное предложение от LifeBox  для вас";
"PromotionSubTitle" = "";
"PromoCodePlaceholder" = "Промо код";
"PromoCodeEmpty" = "Пожалуйста, введите промо код";
"LegalNotice" = "Юридическая информация";
"LegalNoticeContent" = "";

/*Fuzzy*/
"DropboxSubInfo" = "Функция экспорта бесплатна. Интернет пакет не будет использован.";

/*Fuzzy*/
"DropboxExport" = "Экспорт из DropBox";

/*Fuzzy*/
"ExportingFiles" = "Экспорт файлов";
"PromoCodeEntrance" = "Введите промо код";
"PromoSuccess" = "Вы можете увидеть доступные пакеты на странице пакетов после проверки вашего промокода";
"PromoError" = "Пожалуйста, проверьте ваш промо код";
"SocialMediaTitle" = "Социальные сети";

/*Fuzzy*/
"FacebookExportTitle" = "Экспорт из Facebook";

/*Fuzzy*/
"InstagramExportTitle" = "Экспорт из Instagram";
"MoreMenuVideofyTitle" = "Создать историю";
"Save" = "Сохранить";
"CreateName" = "Создать имя";
"CreateStoryTitle" = "Создать историю";

/*Fuzzy*/
"VideofySelectibleInfo" = "Пожалуйста, выберите не более 50 файлов";
"VideofySequenceInfo" = "Вы можете изменить последовательность файлов";
"VideofyAddMusic" = "Добавить музыку к вашей истории";
"FBConnectError" = "Ошибка доступа к Facebook. Пожалуйста, попробуйте позже";

/*Fuzzy*/
"FBSubInfo" = "Экспортируйте файлы абсолютно бесплатно без расхода интернет пакета :)";

/*Fuzzy*/
"StartExport" = "Начать экспорт";
"Add" = "Добавить";
"HomePage" = "Главная";

/*Fuzzy*/
"VideofyPreparationMessage" = "Подготовка видео. После окончания вы сможете его найти в папке Видео.";
"CellographCurrent" = "Активные заказы";
"CellographHistory" = "Предыдущие заказы";
"VideofyPreviewDownloadError" = "Нет доступа к видео для предварительного просмотра";
"VideofyFileListEmpty" = "Пожалуйста, выберите одно фото или видео";

/*Fuzzy*/
"VideofyMusicEmpty" = "Пожалуйста, выберите музыку для вашего видео";
"PhotoTab" = "Фото";
"CollectionTab" = "Коллекции";
"AlbumTab" = "Альбомы и видео";

/*Fuzzy*/
"NewFeatureInfoLabel" = "Хорошие возможности появляются в LifeBox";
"NewFeatureInfoSubLabel" = "Ожидайте скоро новые функции в LifeBox...";

/*Fuzzy*/
"ForgetPass2222Info" = "Если вы уже абонент Turkcell, вы можете восстановить пароль, отправив СМС на 2222";
"TimeoutMessage" = "Время вашего запроса вышло. Пожалуйста, попробуйте еще раз.";
"Welcome1Info" = "Ощущайте! Храните! Пересматривайте!";

/*Fuzzy*/
"Welcome1SubInfo" = "Храните ваши фото, видео и файлы в LifeBox! Пересматривайте их в любое время где бы вы ни находились.";

/*Fuzzy*/
"Welcome2Info" = "Что такое LifeBox?";

/*Fuzzy*/
"Welcome2SubInfo" = "Дополнительное хранилище, чтобы хранить все самое ценное в одном месте, ничего не удаляя. Ваши воспоминания надежно защищены в LifeBox шестью уровнями защиты шифрования.";

/*Fuzzy*/
"Welcome3Info" = "Все самое ценное мгновенно в LifeBox";

/*Fuzzy*/
"Welcome3SubInfo" = "Все ваши фото автоматически сохраняются в LifeBox. Просто продолжайте создавать новые фото.";
"Welcome4Info" = "Просматривайте в любое время где бы вы ни были";

/*Fuzzy*/
"Welcome4SubInfo" = "Не забывайте важные моменты! Просматривайте их с удовольствием где бы вы ни были, в любое время с любого устройства.";
"Welcome5Info" = "Делитесь с удовольствием счастливыми моментами";
"Welcome5SubInfo" = "Легко делитесь вашими фото с друзьями, семьей и в социальных сетях";
"Welcome6Info" = "Украсьте свою жизнь яркими воспоминаниями";
"Welcome6SubInfo" = "Распечатывайте ваши фото быстро и удобно";
"LifeboxTeaserInfoLabel" = "Добро пожаловать в lifebox";
"LifeboxTeaserInfoSubLabel" = "Мы добавили новые функции и улучшили интерфейс для вас";

/*Fuzzy*/
"DeleteFileInAlbumAlert" = "Вы уверены, что хотите удалить файл? Файл исчезнет также из альбомов.";
"LocInfoPopup" = "Доступ к геопозиции";

/*Fuzzy*/
"LocSubinfoPopup" = "Геопозиция будет использована для дальнейшей синхронизации файлов";
"MoreMenuDownloadTitleAlbum" = "Загрузить альбом";
"MoreMenuRemoveTitleImg" = "Удалить фото из альбома";
"MoreMenuRemoveTitleVideo" = "Удалить видео из альбома";
"MoreMenuRemoveTitleOther" = "Удалить файл";
"MoreMenuSetCoverPhotoTitle" = "Сделать фото фона";
"ConfirmRemoveTitle" = "Подтвердить удаление из альбома";
"ConfirmRemoveMessage" = "Этот файл будет удален только из альбома. У вас будет доступ к файлу в разделе Фото.";
"ConfirmRemoveQuestion" = "Вы уверены, что хотите удалить?";

/*Please do not translate this text*/
"StorageInfoMessage" = "";
"ConfirmDeleteAlbumMessage" = "Удаление из альбома не приведет к удалению из lifebox. У вас будет доступ к файлам в разделе Фото.";
"RemoveProgressMessage" = "Удаление файла(-ов)";
"RemoveSuccessMessage" = "Файл(-ы) успешно удален(-ы)";
"RemoveFailMessage" = "Ошибка удаления файла(-ов)";
"SetCoverProgressMessage" = "Изменение фото фона";
"SetCoverSuccessMessage" = "Фото фона изменено";
"SetCoverFailMessage" = "Неуспешное изменение фото фона";
"DownloadImagesProgressMessage" = "Загрузка файлов";
"DownloadAlbumProgressMessage" = "Загрузка альбома";
"DownloadAlbumsProgressMessage" = "Загрузка альбомов";
"DownloadImagesSuccessMessage" = "Файлы успешно сохранены в Галерею";
"DownloadAlbumSuccessMessage" = "Альбом успешно сохранен";
"DownloadAlbumsSuccessMessage" = "Альбомы успешно сохранены";
"DownloadImagesFailMessage" = "Ошибка сохранения файлов в Галерею";
"DownloadAlbumFailMessage" = "Ошибка сохранения альбома";
"RecentActivitySingleVideoAdded" = "% загрузки видео";
"RecentActivityMultipleVideosAdded" = "% загрузки видео";

/*Please do not translate this text*/
"CancelSubscriptionInfoForKKTCell" = "";
"DataRoamingEnableInfo" = "Автозагрузка во время пребывания зарубежом";
"DataRoamingDisableInfo" = "Автозагрузка во время пребывания зарубежом";
"OnKatDepoTitle" = "Объем  вашего хранилища в lifebox";
"DownloadTitle" = "Загрузить";
"RemoveTitle" = "Удалить";
"EmailEntryTitle" = "Пожалуйста, добавьте ваш электронный адрес";
"FormEmailTitle" = "Электронный адрес";
"SignUpButton" = "Подтвердить";
"CaptchaTitle" = "Введите указанные цифры";
"SignUpRequiredError" = "У вас нет доступа к lifebox. Пожалуйста, зарегистрируйтесь для пользования приложением.";
"TermsFileName" = "Условия пользования";
"DropboxInvalidQuotaMessage" = "Недостаточно объема хранилища в вашем lifebox. Просто кликните, чтобы увеличить объем и продолжить импорт из DropBox!";
"LocSubInfoPeriodicMessage" = "Для автоматической синхронизации вы можете активировать сервис геолокации в Настройки/Конфиденциальность/Службы геолокации ";
"IAgree" = "Я согласен(-на)";
"FileDetailUploadDate" = "Дата загрузки";
"FileDetailCreateDate" = "Дата";
"CameraAccessError" = "Ошибка доступа к камере. Пожалуйста, проверьте настройки.";
"CanNotDeleteReadonlyAlbums" = "Видео альбом создан автоматически, поэтому не может быть удален.";
"SuggestionsTitle" = "Предложения";
"ConnectionLostErrorMessage" = "Пожалуйста, проверьте Интернет соединение";
"RemainingQuota" = "Оставайтесь";
"UsageInfo" = "Информация об использовании";
"AutoSyncOffInfoTop" = "Ожидание синхронизации фото";
"AutoSyncOffInfoBottom" = "Подключитесь к Wi-Fi  или переключитесь на передачу данных в Настройках телефона";
"DownloadUnsupportedVideoFailMessage" = "";
"ServerError500" = "";
"QuotaInfoTitle" = "";
"RemainingQuotaTitle" = "";
"RenewalDateInfo" = "";
"DataRoamingInfo" = "";
